
"CONFIGURE..." = "Konfigurieren …";
"CANCEL" = "Abbrechen"; // Button title
"CONTINUE" = "Fortfahren"; // Button title
"MY_APPLICATIONS" = "Meine Programme";
"MY_STUFF" = "Dokumente";
"SHARED_STUFF" = "Für alle Benutzer";

"NO_USERS_TEXT" = "Es gibt keine zu verwaltenden Benutzer-Accounts.";
"NO_USERS_SUBTEXT" = "Sie haben sich mit einem Administrator-Account angemeldet. Um die Kindersicherung für diesen Account zu aktivieren, müssen Sie einen neuen Administrator-Account erstellen und anschließend die Administratorrechte für diesen Account deaktivieren. Sie können auch einen Standard-Account erstellen und dann die Kindersicherung aktivieren.";
"NO_USERS_BUTTON_TEXT" = "Systemeinstellung „Benutzer“ öffnen …";

"REMOTE_SETUP_BUTTON_LABEL" = "Entfernte Installation";
"TRANSFERRING_INFO" = "Informationen übertragen …";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "Entfernte Konfiguration erlauben";
"AX_USER_ACTIONS_BUTTON_DESC" = "Benutzeraccount-Aktionen";

// User table
"THIS_COMPUTER" = "Dieser Computer";
"OTHER_COMPUTERS" = "Andere Computer";

// User menu
"COPY_SETTINGS_FOR_USER" = "Einstellungen für „%@“ kopieren";
"PASTE_SETTINGS_FOR_USER" = "Einstellungen für „%@“ einsetzen";
"COPY_SETTINGS" = "Einstellungen kopieren";
"PASTE_SETTINGS" = "Einstellungen einsetzen";
"ENABLE_PARENTAL_CONTROLS" = "Kindersicherung aktivieren";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "Kindersicherung für „%@“ deaktivieren";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "Kindersicherung für „%@“ aktivieren";

// System tab
"APP_LIST_DESC_TEXT" = "Erlaubte Apps:";
"APP_LIST_GATHERING_INFO" = "Informationen sammeln …";
"APP_LIST_ITEM_UTILITIES" = "Dienstprogramme";
"APP_LIST_ITEM_OTHER" = "Andere Apps";
"APP_LIST_ITEM_WIDGETS" = "Widgets";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "Entwickler";
"ALLOW_ACCESS_TITLE" = "Soll dieser Benutzer Zugriff auf %1$d Programme im Ordner „%2$@“ erhalten?";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "Die folgenden Programme sind derzeit erlaubt, werden aber gemäß „%@“-Altersfreigabe blockiert:";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "Das folgende Programm ist derzeit erlaubt, wird aber gemäß „%@“-Altersfreigabe blockiert:";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "Möchten Sie diese Apps blockieren oder sollen sie weiterhin erlaubt sein?";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "Möchten Sie diese App blockieren oder soll sie weiterhin erlaubt sein?";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "Die folgenden Programme sind derzeit blockiert, werden aber gemäß „%@“-Altersfreigabe erlaubt:";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "Das folgende Programm ist derzeit blockiert, wird aber gemäß „%@“-Altersfreigabe erlaubt:";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "Möchten Sie diese Apps erlauben oder sollen sie weiterhin blockiert sein?";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "Möchten Sie diese App erlauben oder soll sie weiterhin blockiert sein?";
"REMOVE" = "Entfernen";
"BLOCK" = "Blockieren";
"LEAVE_BLOCKED" = "Weiterhin blockieren";
"LEAVE_ALLOWED" = "Weiterhin erlauben";
"AND_OTHERS" = " und %d andere."; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "Nicht erlauben";
"APP_STORE_RATING_ALL_ALLOWED" = "Alle";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "Benutzer dürfen den Inhalt des Docks ändern.";
"LIMIT_DOCK_TEXT_2" = "Ändern des Docks ist im einfachen Finder nicht erlaubt.";

// Content tab
"ADD_BOOKMARK" = "Lesezeichen hinzufügen …";
"ADD_FOLDER" = "Ordner hinzufügen";
"UNTITLED_FOLDER" = "Neuer Ordner";
"ADD_BOOKMARK_AX_VALUE" = "Lesezeichen oder Lesezeichenordner hinzufügen";
"REMOVE_BOOKMARK_AX_VALUE" = "Ausgewähltes Lesezeichen oder ausgewählten Lesezeichenordner entfernen";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "Website zu „Immer erlauben“ hinzufügen";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Website aus „Immer erlauben“ entfernen";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "Website zu „Nie erlauben“ hinzufügen";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Website aus „Nie erlauben“ entfernen";
"DUPLICATE_SITE_TITLE" = "Die Website „%@“ existiert bereits in einer der Listen. Bitte wählen Sie eine andere Website.";

// Chat/Mail tab
"NAME_ORDER" = "Vor-, Nachname"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "Ungültige E-Mail-Adresse";
"INVALID_EMAIL_DESC" = "„%@“ ist anscheinend keine gültige E-Mail-Adresse.";
"ADD_CONTACT" = "Kontakt hinzufügen"; // Accessibility description
"REMOVE_CONTACT" = "Kontakt entfernen"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "%@ am Tag"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ - %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ und %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "%@ bis %@"; // e.g. Monday through Friday
"CURFEW_DESC" = "Erlaubt den Zugriff auf den Computer %@ nur für eine festgelegte Anzahl an Stunden."; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "Kontakt";
"APPLICATION" = "Programm";
"APPLICATIONS" = "Programme";
"WEBSITE" = "Website";
"WEBSITES_VISITED" = "Besuchte Websites";
"WEBSITES_BLOCKED" = "Blockierte Websites";
"ALLOW" = "Erlauben";
"RESTRICT" = "Beschränken";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "E-Mail- und Chat-Beschränkungen sind nicht aktiv";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "Möchten Sie die Adressen einschränken, mit denen dieser Benutzer E-Mails austauschen und chatten kann?";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Website-Beschränkungen sind nicht aktiv";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "Möchten Sie Website-Beschränkungen für diesen Benutzer aktivieren?";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Programmbeschränkungen sind nicht aktiv";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "Möchten Sie für diesen Benutzer den Zugriff auf Programme beschränken?";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "Mal";
"TIMES_PLURAL" = "Mal";
"LOGS_TODAY" = "Heute";
"LOGS_YESTERDAY" = "Gestern";
"UNKNOWN" = "Unbekannt";
"APP_USAGE_FORMAT" = "%1$@ für %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "Dieser Vorgang löscht alle Protokolle des Typs „%@“ und kann nicht widerrufen werden.";
"CLEAR_LOGS_ALERT_DESC" = "Möchten Sie fortfahren?";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "Um auf den Computer „%@“ zugreifen zu können, wird der Name und das Kennwort eines Administrators dieses Computers benötigt.";
"REMOTE_CONNECT_ERROR_TITLE" = "Verbindungsfehler";
"REMOTE_CONNECT_ERROR" = "Die Verbindung mit dem Computer „%@“ ist aufgrund eines SSL-Verbindungsfehlers fehlgeschlagen.";
"REMOTE_AUTH_ERROR_TITLE" = "Es kann keine Verbindung zum entfernten Computer hergestellt werden, da der eingegebene Benutzername oder das Kennwort falsch sind.";
"REMOTE_AUTH_ERROR_DESC" = "Sie müssen den Benutzernamen und das Kennwort eines Accounts auf dem Computer eingeben, mit dem Sie sich verbinden möchten.";

